/* Label for row of color wells for the background of the plugin */
"Background" = "Fons";

/* How long a notification will stay on screen */
"Duration:" = "Ilgums:";

/* Label for pop up box to choose the effect used by the display */
"Effect:" = "Efekts:";

/* Large size for the display */
"Large" = "liels";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "Ierobežot 2-5 rindās";

/* Normal size for the display */
"Normal" = "Normāla";

/* How clear the display is */
"Opacity:" = "Caurspīdīgums:";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "Prioritāte: (no zemākās uz augstāko)";

/* Label for box to select screen for display to use */
"Screen:" = "Ekrāns:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "Izmērs:";

/* Small size for the display */
"Small" = "mazs";

/* Label for row of color wells for the text element of the plugin */
"Text" = "Teksts";

